//Символ карандаша
byte symbol_Edit[8] =
{
    0b00011,
    0b00000,
    0b00110,
    0b00110,
    0b01100,
    0b01100,
    0b11000,
    0b00000
};

//Буква Я
byte symbol_YA[8] =
{
    B01111,
    B10001,
    B10001,
    B01111,
    B00101,
    B01001,
    B10001,
    B00000
};

//Буква Ы
byte symbol_A[8] =
{
    B10001,
    B10001,
    B10001,
    B11001,
    B10101,
    B10101,
    B11001,
    B00000
};

// Буква "И"
byte symbol_I[8]   =
{
    B10001,
    B10011,
    B10011,
    B10101,
    B11001,
    B11001,
    B10001,
    B00000
};

//Буква «Б»
byte symbol_B[8] =
{
  B11110,
  B10000,
  B10000,
  B11110,
  B10001,
  B10001,
  B11110,
  B00000,
};

// Буква «Г»
byte symbol_G[8] =
{
  B11111,
  B10001,
  B10000,
  B10000,
  B10000,
  B10000,
  B10000,
  B00000,
};

// Буква «Д»
byte symbol_D[8] =
{
  B01111,
  B00101,
  B00101,
  B01001,
  B10001,
  B11111,
  B10001,
  B00000,
};

// Буква «Ё»
byte symbol_IO[8] =
{
  B01010,
  B00000,
  B11111,
  B10000,
  B11110,
  B10000,
  B11111,
  B00000,
};

// Буква «Ж»
byte symbol_ZH[8] =
{
  B10101,
  B10101,
  B10101,
  B01110,
  B10101,
  B10101,
  B10101,
  B00000,
};

// Буква «З»
byte symbol_Z[8] =
{
  B01110,
  B10001,
  B00001,
  B00010,
  B00001,
  B10001,
  B01110,
  B00000,
};

// Буква «Й»
byte symbol_IY[8] =
 {
   B01110,
   B00000,
   B10001,
   B10011,
   B10101,
   B11001,
   B10001,
   B00000,
 };

// Буква «Л»
byte symbol_L[8] =
{
  B00011,
  B00111,
  B00101,
  B00101,
  B01101,
  B01001,
  B11001,
  B00000,
};

// Буква «П»
byte symbol_P[8] =
{
  B11111,
  B10001,
  B10001,
  B10001,
  B10001,
  B10001,
  B10001,
  B00000,
};

// Буква «У»
byte symbol_Y[8] =
{
  B10001,
  B10001,
  B10001,
  B01010,
  B00100,
  B01000,
  B10000,
  B00000,
};

// Буква «Ф»
byte symbol_F[8] =
{
  B00100,
  B11111,
  B10101,
  B10101,
  B11111,
  B00100,
  B00100,
  B00000,
};

// Буква «Ц»
byte symbol_TS[8] =
{
  B10010,
  B10010,
  B10010,
  B10010,
  B10010,
  B10010,
  B11111,
  B00001,
};

// Буква «Ч»
byte symbol_CH[8] =
{
  B10001,
  B10001,
  B10001,
  B01111,
  B00001,
  B00001,
  B00001,
  B00000,
};

// Буква «Ш»
byte symbol_Sh[8] =
{
  B10101,
  B10101,
  B10101,
  B10101,
  B10101,
  B10101,
  B11111,
  B00000,
};

// Буква «Щ»
byte symbol_Shch[8]=
{
  B10101,
  B10101,
  B10101,
  B10101,
  B10101,
  B10101,
  B11111,
  B00001,
};

// Буква «Ь»
byte symbol_Mz[8] =
{
  B10000,
  B10000,
  B10000,
  B11110,
  B10001,
  B10001,
  B11110,
  B00000,
};

// Буква «Ю»
byte symbol_Yu[8] =
{
  B10010,
  B10101,
  B10101,
  B11101,
  B10101,
  B10101,
  B10010,
  B00000,
};

// Буква «Ю»
byte symbol_Arrow[8] =
{
  B11000,
  B10100,
  B10010,
  B10001,
  B10010,
  B10100,
  B11000,
  B00000,
};
